tap "homebrew/bundle"
tap "ngrok/ngrok"
brew "bat"
brew "chezmoi"
brew "fzf"
brew "git"
brew "go"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "tree"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "google-chrome"
cask "kitty"
cask "ngrok"
cask "obsidian"
cask "raycast"
